{
  "data": [
    {
      "title": "Guatemala",
      "text1": "Guatemala: Is a geographical treasure",
      "text2": "Central America’s most diverse country captivates travelers with its extraordinary landscapes and a civilization-spanning culture that reaches back centuries.",
      "tagWords": "Guatemala",
      "heading": "",
      "headerT1": "Land of the Maya",
      "headerT2": "Colonial Influences",
      "headerT3": "Natural Highs",
      "headerT4": "Adventure Awaits",
      "headerT5": "",
      "infoText1": "The dizzying pyramids of Tikal are Guatemala's most famous tourist drawcard. And what's not to love about this mighty monument to Central America's greatest civilization? But those who stop to ask whatever happened to the Maya are sometimes surprised by the simple answer: nothing. Maya culture continues to evolve today.The Maya villages in the highlands, where locals still wear traditional dress, are the most visible indicators of this centuries-old culture. But look closely when you're visiting an archaeological site and you'll see altars with modern offerings to ancient spirits.",
      "infoText2": "The Spanish left behind plenty of footprints from their colonial conquest of Guatemala, the most visible being the frequently stunning architecture. The best are dotted around Antigua, the old capital, with its neat plazas and crumbling ruins. From the grandiose coffee-boom buildings of Quetzaltenango, to Guatemala City’s stately cathedral, to the churches and municipal buildings clustering around central squares in even the smallest towns, Guatemala bears the marks of its European encounters in vivid brick and tile.",
      "infoText3": "With barely 2% of its landmass urbanized, it’s not surprising that Guatemala offers some superb natural scenery. National parks are few but impressive, particularly in the Petén region, and the lush canyons of the Río Dulce make for an unforgettable boat ride. The natural beauty of the volcano-ringed Lago de Atitlán has been captivating travelers for centuries, and you can get high in the Cuchumatanes mountains or below ground in the cave-riddled Verapaces. The swimming hole that launched a thousand postcards, Semuc Champey, has to be seen to be believed, and you can dip your toes in both the Pacific Ocean and the Caribbean Sea.",
      "infoText4": "Active souls tend to find their agenda very full once they get to Guatemala. Stunning trekking routes through the jungles and up volcanoes, world-class white-water rafting, miles of caves to explore, and what seems like a zipline strung between every two trees in the country are just the beginning. Like to take things up a notch? How about paragliding around the high-altitude Lago de Atitlán? Or scuba diving in the same place? You might even luck onto some good swell on the surfer-friendly Pacific coast. Or you could just find a hammock and languidly consider your options. Your call.",
      "infoText5": "",
      "img1": "/images/G1.jpg",
      "img2": "/images/G2.jpg",
      "img3": "/images/G3.jpg",
      "img4": "/images/G4.jpg",
      "img5": "/images/G5.jpg",
      "link": "./page-6/"
    },
    {
      "title": "Malawi",
      "text1": "Malawi: Life on the lake",
      "text2": "Apart from the legendary Malawian friendliness, what captures you first about this vivid country is its geographical diversity. Slicing through the landscape in a trough formed by the Great Rift Valley is Africa’s third-largest lake: Lake Malawi, a shimmering mass of clear water, its depths swarming with colourful cichlid fish. Whether for diving, snorkelling, kayaking or chilling out on beaches and desert islands, a visit to the lake is a must.",
      "tagWords": "Malawi",
      "heading": "",
      "headerT1": "Landscape",
      "headerT2": "Wildlife",
      "headerT3": "",
      "headerT4": "",
      "headerT5": "",
      "infoText1": "Suspended in the clouds in Malawi’s deep south are the dramatic peaks of Mt Mulanje and the mysterious Zomba Plateau, both a hiker's dream, with mist-cowled forests and exotic wildlife. Further north is the otherworldly beauty of the Nyika Plateau, its rolling grasslands resembling the Scottish Highlands.",
      "infoText2": "Malawi was once dismissed as a safari destination, but all that changed with a lion-reintroduction program at Majete Wildlife Reserve, which is now one of a few worthwhile wildlife-watching destinations nationwide.",
      "infoText3": "",
      "infoText4": "",
      "infoText5": "",
      "img1": "/images/Ma1.JPG",
      "img2": "/images/Ma2.JPG",
      "img3": "/images/Ma3.JPG",
      "img4": "/images/Ma4.JPG",
      "link": "./page-4/"
    },
    {
      "title": "Mexiko",
      "text1": "Mexico: Home of arcitectual wonders",
      "text2": "Palm-fringed beaches, chili-spiced cuisine, steamy jungles, teeming cities, fiesta fireworks, Frida’s angst: Mexico conjures up diverse, vivid dreams. And the reality lives up to them.",
      "tagWords": "Mexiko",
      "heading": "",
      "headerT1": "An Outdoor Life",
      "headerT2": "Art & Soul of a Nation",
      "headerT3": "A Varied Palate",
      "headerT4": "Los Mexicanos",
      "headerT5": "",
      "infoText1": "With steaming jungles, snowcapped volcanoes, cactus-strewn deserts and 10,000km of coast strung with sandy beaches and wildlife-rich lagoons, Mexico is an endless adventure for the senses and a place where life is lived largely in the open air. Harness the pounding waves of the Pacific on a surfboard, strap on a snorkel to explore the beauty beneath the surface of the Caribbean Sea and ride the whitewater of Mexico's rivers. Or stay on dry land and hike Oaxaca's mountain cloud forests, scale the peaks of dormant volcanoes or marvel at millions of migrating Monarch butterflies.",
      "infoText2": "Mexico's pre-Hispanic civilizations built some of the world’s great archaeological monuments, including Teotihuacán’s towering pyramids and the exquisite Maya temples of Palenque. The Spanish colonial era left beautiful towns full of tree-shaded plazas and richly sculpted stone churches and mansions, while modern Mexico has seen a surge of great art from the likes of Diego Rivera and Frida Kahlo. Top-class museums and galleries document the country's fascinating history and its endless creative verve. Popular culture is just as vibrant, from the underground dance clubs and street art of Mexico City to the wonderful handicrafts of the indigenous population.",
      "infoText3": "Mexico's gastronomic repertoire is as diverse as the country's people and topography. Dining out is an endless adventure, whether you're sampling regional dishes, such as Yucatán's cochinita pibil (slow-cooked pork) or a vast array of moles (complex sauces, their recipes jealously guarded) in Oaxaca and Puebla, or trying the complex, artsy concoctions of world-class chefs in Mexico City. Some of Mexico's best eating is had at simple seafront palapa (thatched-roof shack) restaurants, serving achingly fresh fish and seafood, and the humble taquerías, ubiquitous all over Mexico, where tortillas are stuffed with a variety of fillings and slathered with homemade salsas.",
      "infoText4": "At the heart of your Mexican experience will be the Mexican people. A super-diverse crew, from Mexico City hipsters to the shy indigenous villagers of Chiapas, they’re renowned for their love of color and frequent fiestas, but they're also philosophical folk, to whom timetables are less important than simpatía (empathy). You'll rarely find Mexicans less than courteous. They’re more often positively charming, and know how to please guests. They might despair of ever being well governed, but they're fiercely proud of Mexico, their one-of-a-kind homeland with all its variety, tight-knit family networks, beautiful-ugly cities, deep-rooted traditions and agave-based liquors.",
      "infoText5": "",
      "img1": "/images/M1.jpg",
      "img2": "/images/M2.jpg",
      "img3": "/images/M3.jpg",
      "img4": "/images/M4.jpg",
      "img5": "/images/M5.jpg",
      "img6": "/images/M6.jpg",
      "img7": "/images/M7.jpg",
      "link": "./page-5/"
    },
    {
      "title": "Namibia",
      "text1": "Namibia: The perfect African adventure",
      "text2": "With easy access to wildlife, the world’s largest sandpit to explore, well-managed tourist access to local tribes and fewer potential health risks than elsewhere on the continent, Namibia has much to recommend it to families seeking a safe African adventure.",
      "tagWords": "Namibia",
      "heading": "If Namibia is 'Africa for beginners', as is often said, what a wonderful place to start.",
      "headerT1": "Natural Beauty",
      "headerT2": "Prolific Wildlife",
      "headerT3": "Remote Wilderness",
      "headerT4": "Human Story",
      "headerT5": "",
      "infoText1": "Few countries in Africa can match Namibia's sheer natural beauty. The country's name derives from its (and the world's) oldest desert, the Namib, and there are few more stirring desert realms on the planet, from the sand sea and perfect dead-tree valleys at Sossusvlei to the otherworldliness of sand dunes plunging down to the sea at Sandwich Harbour and the Skeleton Coast. Inland, running through the heart of the country, a spine of mountains creates glorious scenery – the Naukluft Mountains, the Brandberg, Spitzkoppe, Damaraland and the jaw-dropping Fish River Canyon. With rivers and wetlands in the Caprivi Strip and the endless gold-grass plains of the Kalahari, it's difficult to think of an iconic African landscape that Namibia doesn't possess.",
      "infoText2": "Make no mistake: Namibia is one of Southern Africa's best places to watch wildlife, at least in the country's north. Etosha National Park belongs in the elite wildlife-watching destinations – big cats, elephants, black rhinos and plains game in abundance. Two other areas are emerging as complements to Etosha. Damaraland is a wonderful place to see desert-adapted elephants and lions, and also happens to host Africa's largest population of free-ranging rhinos – rhino tracking is a real highlight here. Over in the Caprivi Strip, the wildlife is returning, with Bwabwata and Nkasa Rupara becoming wonderfully rich parks to explore. This being Namibia, there are private reserves (Okonjima and Erindi premier among them) as well as game farms that serve as havens for rescued wildlife.",
      "infoText3": "At some point during your stay in Namibia, you may well look around and wonder if you've fallen off the end of the earth. This tends to happen most often along the country's barren, sandswept coastline. From Walvis Bay to Lüderitz, the desert that forms the Sperrgebiet National Park is almost a truly trackless waste for much of its territory, but tours out of the latter can take you across it. Away to the north, along the Skeleton Coast to the Angolan border, shipwrecks along the shore only heighten the sensation that humankind is here very much at the mercy of the elements. Then there's the Kalahari, the Nyae Nyae Conservancy…",
      "infoText4": "Namibia's human story is every bit as interesting as that written in the rocks, soil and sand of the country. Through their architecture and museums, Lüderitz, Swakopmund and Windhoek tell a complicated story of colonial settlement and oppression, while elsewhere the chance to interact with the many traditional people who call Namibia home will likely provide you with some of your most memorable moments. The Himba, in the country's far northwest, and the San in the east, in particular are soulful people with whom an encounter carries an older, deeper wisdom.",
      "infoText5": "",
      "img1": "/images/N1.jpg",
      "img2": "/images/N2.jpg",
      "img3": "/images/N3.jpg",
      "img4": "/images/N4.jpg",
      "img5": "/images/N5.jpg",
      "img6": "/images/N6.jpg",
      "img7": "/images/N7.jpg",
      "link": "./page-2/"
    },
    {
      "title": "New Zealand",
      "text1": "New Zealand: Is an ancient rock formation.",
      "text2": "Get ready for mammoth national parks, dynamic Māori culture, and world-class surfing and skiing. New Zealand can be mellow or action-packed, but it's always epic.",
      "tagWords": "New Zealand",
      "heading": "",
      "headerT1": "Walk on the Wild Side",
      "headerT2": "Māori Culture",
      "headerT3": "The Real 'Big Easy'",
      "headerT4": "Food, Wine & Beer",
      "headerT5": "",
      "infoText1": "There are just 4.8 million New Zealanders, scattered across 268,021 sq km: bigger than the UK with one-fourteenth of the population. Filling in the gaps are the sublime forests, mountains, lakes, beaches and fiords that have made NZ one of the best hiking (locals call it 'tramping') destinations on the planet. Tackle one of the epic 'Great Walks' – you might've heard of the Heaphy and Milford Tracks – or spend a few hours wandering along a beach, paddling a canoe or mountain biking through some easily accessible wilderness.",
      "infoText2": "New Zealand's all-conquering All Blacks would never have become back-to-back rugby world champions without their unstoppable Māori players. But this is just one example of how Māori culture impresses itself on contemporary Kiwi life: across NZ you can hear Māori language, watch Māori TV, join in a hāngi (Māori feast) or catch a cultural performance with song, dance and a blood-curdling haka (war dance). Māori design continues to find expression in tā moko, Māori tattooing (often applied to the face) and the delicate artistry of bone, shell and pounamu (greenstone) sculpture.",
      "infoText3": "New Zealand isn't a place where you encounter many on-the-road frustrations: buses and trains generally run on time; main roads are in good nick; ATMs proliferate; pickpockets, scam merchants and bedbug-ridden hostels are few and far between; and the food is unlikely to send you running for the nearest public toilets (usually clean and stocked with the requisite paper). And there are no snakes, and only one poisonous spider – the endangered katipo. This decent nation is a place where you can relax and enjoy (rather than endure) your travels.",
      "infoText4": "British-influenced classics like fish and chips aren’t going anywhere, but NZ gastronomy has come a long way, baby. Chefs in Auckland, Wellington and Napier borrow influences from as far afield as South Pacific islands and Western Europe for creative takes on locally sourced lamb and seafood like abalone, oysters and scallops. Meanwhile, the vegetarian and vegan food scenes grow evermore prominent and inventive. Wash it all down with coffee culture, an edgy craft-beer scene and legendary cool-climate wines (like sublime sauvignon blanc and pinot noir).",
      "infoText5": "",
      "img1": "/images/G1.jpg",
      "img2": "/images/G2.jpg",
      "img3": "/images/G3.jpg",
      "img4": "/images/G4.jpg",
      "img5": "/images/G5.jpg",
      "link": "./page-7/"
    },
    {
      "title": "Tanzania",
      "text1": "Tanzania: Where giants roar",
      "text2": "Wildlife, beaches, friendly people, fascinating cultures, Serengeti, Ngorongoro, Mt Kilimanjaro, Zanzibar Archipelago – Tanzania has all these and more wrapped up in one adventurous, welcoming package.",
      "tagWords": "Tanzania",
      "heading": "",
      "headerT1": "Wonderful Wildlife",
      "headerT2": "Idyllic Beaches",
      "headerT3": "Mt Kilimanjaro",
      "headerT4": "Captivating Cultures",
      "headerT5": "",
      "infoText1": "More than almost any other destination, Tanzania is the land of safaris. Wildebeest stampede across the plains. Hippos jostle for space in muddy waterways. Elephants wander along seasonal migration routes and chimpanzees swing through the treetops. Throughout the country there are unparalleled opportunities to experience this natural wealth: take a boat safari down the Rufiji River past snoozing crocodiles in Selous Game Reserve; watch giraffes silhouetted against ancient baobab trees in Ruaha National Park; sit motionless as waterbirds peck in the shallows around Rubondo Island; and hold your breath while lions pad around your vehicle in Ngorongoro Crater.",
      "infoText2": "Tanzania’s Indian Ocean coastline is magical, with tranquil islands and sleepy coastal villages steeped in centuries of Swahili culture. Travel back in time to the days when the East African coast was the seat of sultans and a linchpin in a far-flung trading network extending to Persia, India and beyond. Relax on powdery beaches backed by palm trees and massive baobabs; take in magnificent, pastel-hued sunrises; immerse yourself in languid coastal rhythms; and sit beneath the billowing sails of a wooden dhow, listening to the creaking of its rigging and the gentle slap of the sea against its prow.",
      "infoText3": "Sending its shadow across Tanzania's northern plains, Mt Kilimanjaro beckons visitors with its graceful, forested flanks and stately snow-capped summit. It is Africa's highest peak and the world's highest free-standing volcano. It is also home to the Chagga people, and to a wealth of birds and wildlife. Climbers by the thousands venture here to challenge themselves on its muddy slopes, rocky trails and slippery scree. The rewards: the thrill of standing at the top of Africa; magnificent views of Kilimanjaro's ice fields; and witnessing sunrise illuminating the plains far below.",
      "infoText4": "Wherever you go in Tanzania, opportunities abound for getting to know the country's people and cultures. Meet red-cloaked Maasai warriors. Spend time with semi-nomadic Barabaig near Mt Hanang. Experience the hospitality of a local meal and the rhythms of traditional dance. Chat and barter at local markets. More than anything else, it is the Tanzanian people – with their characteristic warmth and politeness, and the dignity and beauty of their cultures – that make visiting Tanzania so memorable. Chances are you'll want to come back for more, to which most Tanzanians will say ‘karibu tena’ (welcome again).",
      "infoText5": "",
      "img1": "/images/T1.jpg",
      "img2": "/images/T2.jpg",
      "img3": "/images/T3.jpg",
      "img4": "/images/T4.jpg",
      "img5": "/images/T5.jpg",
      "img6": "/images/T6.jpg",
      "img7": "/images/T7.jpg",
      "link": "./page-3/"
    }
  ]
}
